Repository: muhiro12/Incomes
Catalog: Incomes/Resources/Localizable.xcstrings
Source language: en
Languages: es, fr, ja, zh_hans

source: Saving applies this reviewed change. Editing this entry needs a new preview.
es: Al guardar se aplica el cambio revisado. Si editas esta entrada, necesitas una nueva vista previa.
fr: L’enregistrement applique la modification vérifiée. Modifier cette saisie nécessite un nouvel aperçu.
ja: 保存すると確認した内容が適用されます。入力を変更した場合は再度プレビューが必要です。
zh_hans: 保存将应用已确认的更改。修改此条目后需要重新预览。

source: Scanning Image
es: Escaneando imagen
fr: Analyse de l'image
ja: 画像をスキャン中
zh_hans: 正在扫描图像

source: Scope
es: Ámbito
fr: Portée
ja: 範囲
zh_hans: 范围

source: Search
es: Buscar
fr: Rechercher
ja: 検索
zh_hans: 搜索

source: Search Request
es: Solicitud de búsqueda
fr: Demande de recherche
ja: 検索したい内容
zh_hans: 搜索请求

source: Search Results
es: Resultados de búsqueda
fr: Résultats de recherche
ja: 検索結果
zh_hans: 搜索结果

source: Search with These Conditions
es: Buscar con estas condiciones
fr: Rechercher avec ces critères
ja: この条件で検索
zh_hans: 按这些条件搜索

source: Select a Debug Target
es: Selecciona un destino de depuración
fr: Sélectionner une cible de débogage
ja: デバッグ対象を選択
zh_hans: 选择调试目标

source: Select a Duplicate Tag
es: Selecciona una etiqueta duplicada
fr: Sélectionner une étiquette en double
ja: 重複タグを選択
zh_hans: 选择重复标签

source: Select a Month
es: Selecciona un mes
fr: Sélectionnez un mois
ja: 月を選択
zh_hans: 选择月份

source: Select a Year
es: Selecciona un año
fr: Sélectionnez une année
ja: 年を選択
zh_hans: 选择年份

source: Select a month row to review the items recorded in that month.
es: Selecciona una fila mensual para revisar los elementos registrados en ese mes.
fr: Sélectionnez une ligne mensuelle pour consulter les éléments enregistrés ce mois-là.
ja: 月の行を選ぶと、その月に記録した項目を確認できます。
zh_hans: 选择某个月的行，即可查看该月记录的项目。

source: Select a proposal to edit or create it directly.
es: Selecciona una propuesta para editarla o crearla directamente.
fr: Sélectionnez une proposition pour la modifier ou la créer directement.
ja: 候補を選択して編集するか、直接作成してください。
zh_hans: 选择一个候选项进行编辑或直接创建。

source: Select an Orphan Tag
es: Selecciona una etiqueta huérfana
fr: Sélectionner une étiquette orpheline
ja: 孤立タグを選択
zh_hans: 选择孤立标签

source: Selected
es: Seleccionado
fr: Sélectionné
ja: 選択済み
zh_hans: 已选择

source: Send test notification
es: Enviar notificación de prueba
fr: Envoyer une notification de test
ja: テスト通知を送信
zh_hans: 发送测试通知

source: Sends a test notification with the current settings.
es: Envía una notificación de prueba con los ajustes actuales.
fr: Envoie une notification de test avec les réglages actuels.
ja: 現在の設定でテスト通知を送信します。
zh_hans: 使用当前设置发送测试通知。

source: Set PreviewData
es: Establecer datos de vista previa
fr: Définir les données d'aperçu
ja: プレビュー用データを設定
zh_hans: 设置预览数据

source: Settings
es: Ajustes
fr: Paramètres
ja: 設定
zh_hans: 设置

source: Share Link
es: Compartir enlace
fr: Partager le lien
ja: リンクを共有
zh_hans: 分享链接

source: Share: %@
es: Porcentaje: %@
fr: Part : %@
ja: 割合: %@
zh_hans: 占比: %@

source: Shorten the request to %lld characters or fewer.
es: Limita la solicitud a %lld caracteres.
fr: Limitez la demande à %lld caractères.
ja: %lld文字以内で入力してください。
zh_hans: 请将请求缩短至%lld个字符以内。

source: Show
es: Mostrar
fr: Afficher
ja: 表示
zh_hans: 显示

source: Show All Tips For Testing
es: Mostrar todos los consejos para pruebas
fr: Afficher toutes les astuces pour les tests
ja: テスト用にすべてのヒントを表示
zh_hans: 显示所有提示以供测试

source: Show Item Details
es: Mostrar detalles del elemento
fr: Afficher les détails de l’élément
ja: 項目の詳細を表示
zh_hans: 显示项目详情

source: Show Summary
es: Mostrar resumen
fr: Afficher le résumé
ja: サマリーを表示
zh_hans: 显示摘要

source: Show tips again
es: Mostrar consejos otra vez
fr: Réafficher les astuces
ja: ヒントをもう一度表示
zh_hans: 再次显示提示

source: Showing the first %lld matching items. Narrow the request to see others.
es: Se muestran los primeros %lld registros coincidentes. Restringe la solicitud para ver otros.
fr: Les %lld premiers éléments correspondants sont affichés. Affinez la demande pour en voir d’autres.
ja: 一致する収支の先頭%lld件を表示しています。ほかの収支を表示するには条件を絞ってください。
zh_hans: 显示前%lld条匹配的收支。请缩小搜索范围以查看其他收支。

source: Shows items in this category.
es: Muestra los elementos de esta categoría.
fr: Affiche les éléments de cette catégorie.
ja: このカテゴリの項目を表示します。
zh_hans: 显示此类别中的项目。

source: Shows items with this content.
es: Muestra los elementos con este contenido.
fr: Affiche les éléments avec ce contenu.
ja: この内容の項目を表示します。
zh_hans: 显示包含此内容的项目。

source: Shows matching items for this amount range.
es: Muestra los elementos que coinciden con este rango de importes.
fr: Affiche les éléments correspondant à cette plage de montants.
ja: この金額範囲に一致する項目を表示します。
zh_hans: 显示与此金额范围匹配的项目。

source: Shows months and summary for this year.
es: Muestra los meses y el resumen de este año.
fr: Affiche les mois et le résumé de cette année.
ja: この年の月別一覧とサマリーを表示します。
zh_hans: 显示此年份的月份和摘要。

source: Skip Existing Items
es: Omitir elementos existentes
fr: Ignorer les éléments existants
ja: 既存の項目をスキップ
zh_hans: 跳过现有项目

source: Skipped duplicates: %lld
es: Duplicados omitidos: %lld
fr: Doublons ignorés : %lld
ja: 重複をスキップ: %lld
zh_hans: 已跳过重复: %lld

source: Source Year
es: Año de origen
fr: Année source
ja: 元の年
zh_hans: 来源年份

source: Subscription
es: Suscripción
fr: Abonnement
ja: サブスクリプション
zh_hans: 订阅

source: Summary
es: Resumen
fr: Résumé
ja: サマリー
zh_hans: 摘要

source: Supported conditions: one month, words in the item name, and income or outgo ranges. Items must match every condition.
es: Condiciones disponibles: un mes, palabras del nombre y rangos de ingresos o gastos. Los registros deben cumplir todas las condiciones.
fr: Critères pris en charge : un mois, du texte dans le nom et des plages de revenus ou de dépenses. Tous les critères doivent être remplis.
ja: ひと月、項目名に含む文字、収入・支出の金額範囲を指定できます。すべての条件に一致する収支を検索します。
zh_hans: 支持的条件：一个月份、项目名称中的文字及收入或支出范围。收支须符合所有条件。

source: Tag
es: Etiqueta
fr: Étiquette
ja: タグ
zh_hans: 标签

source: Tags
es: Etiquetas
fr: Étiquettes
ja: タグ
zh_hans: 标签

source: Tap an item to check its date, amounts, category, and actions.
es: Toca un elemento para revisar su fecha, importes, categoría y acciones.
fr: Touchez un élément pour vérifier sa date, ses montants, sa catégorie et ses actions.
ja: 項目をタップすると、日付・金額・カテゴリ・操作を確認できます。
zh_hans: 轻点项目即可查看日期、金额、分类和可用操作。

source: Target
es: Objetivo
fr: Cible
ja: 対象
zh_hans: 目标

source: Target Year
es: Año de destino
fr: Année cible
ja: 対象年
zh_hans: 目标年份

source: Text
es: Texto
fr: Texte
ja: テキスト
zh_hans: 文本

source: Text Capture
es: Captura de texto
fr: Capture de texte
ja: テキスト取り込み
zh_hans: 文字捕捉

source: The file can restore all items in Incomes. Keep it private; it includes your financial records.
es: El archivo permite restaurar todos los elementos en Incomes. Guárdalo en privado: contiene tus registros financieros.
fr: Ce fichier permet de restaurer tous les éléments dans Incomes. Gardez-le privé : il contient vos données financières.
ja: このファイルでIncomesのすべての項目を復元できます。家計の記録が含まれるため、他人に見られないよう管理してください。
zh_hans: 此文件可在 Incomes 中恢复所有项目。文件包含你的财务记录，请妥善保管。

source: The file could not be imported. Your data has not changed.
es: No se ha podido importar el archivo. Tus datos no han cambiado.
fr: Impossible d’importer le fichier. Vos données n’ont pas été modifiées.
ja: ファイルを取り込めませんでした。データは変更されていません。
zh_hans: 无法导入该文件。你的数据未发生更改。

source: The file matches your data. There is nothing to import.
es: El archivo coincide con tus datos. No hay nada que importar.
fr: Le fichier correspond à vos données. Il n’y a rien à importer.
ja: ファイルの内容は今のデータと同じです。取り込む項目はありません。
zh_hans: 文件与你的数据一致，没有需要导入的内容。

source: The file was exported with a different currency setting.
es: El archivo se exportó con otra configuración de moneda.
fr: Le fichier a été exporté avec un autre réglage de devise.
ja: このファイルは異なる通貨の設定で書き出されました。
zh_hans: 此文件是在不同的货币设置下导出的。

source: The interpreted amount isn't in your request.
es: El importe interpretado no aparece en tu solicitud.
fr: Le montant interprété ne figure pas dans votre demande.
ja: 読み取った金額が入力文に含まれていません。
zh_hans: 解析出的金额不在请求中。

source: The interpreted income amount isn't a supported number.
es: El importe de ingresos interpretado no es un número admitido.
fr: Le montant de revenu interprété n’est pas un nombre pris en charge.
ja: 読み取った収入額は対応している数値ではありません。
zh_hans: 解析出的收入金额不是支持的数值。

source: The interpreted item name isn't in your request.
es: El nombre interpretado no aparece en tu solicitud.
fr: Le nom interprété ne figure pas dans votre demande.
ja: 読み取った項目名が入力文に含まれていません。
zh_hans: 解析出的项目名称不在请求中。

source: The interpreted item name repeats another condition.
es: El nombre interpretado repite otra condición.
fr: Le nom interprété reprend un autre critère.
ja: 読み取った項目名に別の検索条件が含まれています。
zh_hans: 解析出的项目名称重复了其他条件。

source: The interpreted month isn't a valid calendar month.
es: El mes interpretado no es un mes válido del calendario.
fr: Le mois interprété n’est pas un mois calendaire valide.
ja: 読み取った年月が有効ではありません。
zh_hans: 解析出的年月无效。

source: The interpreted month or year isn't in your request.
es: El mes o el año interpretados no aparecen en tu solicitud.
fr: Le mois ou l’année interprétés ne figurent pas dans votre demande.
ja: 読み取った年月が入力文に含まれていません。
zh_hans: 解析出的年月不在请求中。

source: The interpreted outgo amount isn't a supported number.
es: El importe de gastos interpretado no es un número admitido.
fr: Le montant de dépense interprété n’est pas un nombre pris en charge.
ja: 読み取った支出額は対応している数値ではありません。
zh_hans: 解析出的支出金额不是支持的数值。

source: The minimum income is greater than the maximum.
es: El ingreso mínimo supera el máximo.
fr: Le revenu minimum dépasse le maximum.
ja: 収入の下限が上限を超えています。
zh_hans: 收入下限大于上限。

source: The minimum outgo is greater than the maximum.
es: El gasto mínimo supera el máximo.
fr: La dépense minimale dépasse le maximum.
ja: 支出の下限が上限を超えています。
zh_hans: 支出下限大于上限。

source: The month in your request wasn't interpreted.
es: No se ha interpretado el mes de tu solicitud.
fr: Le mois indiqué dans votre demande n’a pas été interprété.
ja: 入力文の月を読み取れませんでした。
zh_hans: 未能解析请求中的月份。

source: The on-device language model doesn't support the current language.
es: El modelo de lenguaje local no admite el idioma actual.
fr: Le modèle de langue local ne prend pas en charge la langue actuelle.
ja: 端末内言語モデルは現在の言語に対応していません。
zh_hans: 设备端语言模型不支持当前语言。

source: The on-device language model is unavailable on this device.
es: El modelo de lenguaje local no está disponible en este dispositivo.
fr: Le modèle de langue local n’est pas disponible sur cet appareil.
ja: この端末では端末内言語モデルを利用できません。
zh_hans: 此设备无法使用设备端语言模型。

source: The request couldn't be interpreted.
es: No se ha podido interpretar la solicitud.
fr: La demande n’a pas pu être interprétée.
ja: 検索条件を読み取れませんでした。
zh_hans: 无法解析此请求。

source: The request gives more than one lower or upper limit for the same amount.
es: La solicitud indica más de un límite inferior o superior para el mismo importe.
fr: La demande indique plusieurs limites inférieures ou supérieures pour le même montant.
ja: 同じ金額に下限または上限が複数指定されています。
zh_hans: 请求为同一金额指定了多个下限或上限。

source: The request names conflicting months.
es: Los meses indicados son contradictorios.
fr: Les mois indiqués sont contradictoires.
ja: 指定された月に矛盾があります。
zh_hans: 请求中指定的月份相互冲突。

source: The selected item is no longer available.
es: El elemento seleccionado ya no está disponible.
fr: L'élément sélectionné n'est plus disponible.
ja: 選択した項目はもう利用できません。
zh_hans: 所选项目已不可用。

source: The selected tag could not be found.
es: No se pudo encontrar la etiqueta seleccionada.
fr: Le tag sélectionné est introuvable.
ja: 選択したタグが見つかりませんでした。
zh_hans: 找不到所选标签。

source: There are no duplicate tags to review.
es: No hay etiquetas duplicadas para revisar.
fr: Aucune étiquette en double à examiner.
ja: 確認が必要な重複タグはありません。
zh_hans: 没有需要检查的重复标签。

source: There are no unused tags to clean up.
es: No hay etiquetas sin usar para limpiar.
fr: Aucune étiquette inutilisée à nettoyer.
ja: 整理が必要な未使用タグはありません。
zh_hans: 没有需要清理的未使用标签。

source: These items are only in the file. Turn off any you do not want to add.
es: Estos elementos solo están en el archivo. Desactiva los que no quieras añadir.
fr: Ces éléments ne figurent que dans le fichier. Désactivez ceux que vous ne voulez pas ajouter.
ja: これらの項目はファイルにだけあります。追加しない項目はオフにしてください。
zh_hans: 这些项目仅存在于文件中。请关闭不想添加的项目。

source: These numbers weren't used as search conditions: %@
es: Estos números no se han usado como condiciones de búsqueda: %@
fr: Ces nombres n’ont pas été utilisés comme critères : %@
ja: 検索条件として使われなかった数値があります：%@
zh_hans: 以下数值未用作搜索条件：%@

source: These terms aren't supported as search conditions: %@
es: Estos términos no se admiten como condiciones de búsqueda: %@
fr: Ces termes ne sont pas pris en charge comme critères : %@
ja: 検索条件として対応していない内容があります：%@
zh_hans: 以下内容不支持作为搜索条件：%@

source: This
es: Este
fr: Celui-ci
ja: この項目
zh_hans: 此项目

source: This Item
es: Este elemento
fr: Cet élément
ja: この項目
zh_hans: 此项目

source: This amount is too large or too detailed to save exactly. Enter a shorter amount.
es: Este importe es demasiado grande o detallado para guardarse con exactitud. Introduce un importe más corto.
fr: Ce montant est trop grand ou trop détaillé pour être enregistré exactement. Saisissez un montant plus court.
ja: この金額は大きすぎるか細かすぎるため、正確に保存できません。より短い金額を入力してください。
zh_hans: 此金额过大或过于精细，无法精确保存。请输入更短的金额。

source: This category can't be renamed.
es: Esta categoría no se puede renombrar.
fr: Cette catégorie ne peut pas être renommée.
ja: このカテゴリは名前変更できません。
zh_hans: 此分类无法重命名。

source: This is a repeating item.
es: Este es un elemento repetido.
fr: Ceci est un élément répété.
ja: これは繰り返し項目です
zh_hans: 这是一个重复项。

source: This name is unchanged.
es: Este nombre no ha cambiado.
fr: Ce nom est inchangé.
ja: この名前は変更されていません。
zh_hans: 此名称未发生变化。

source: This search only finds saved items. It can't add, change, or delete them.
es: Esta búsqueda solo encuentra registros guardados. No puede añadirlos, modificarlos ni eliminarlos.
fr: Cette recherche trouve uniquement des éléments enregistrés. Elle ne peut ni en ajouter, ni les modifier, ni les supprimer.
ja: 保存済みの収支を検索する機能です。追加・変更・削除はできません。
zh_hans: 此搜索仅查找已保存的收支，无法添加、更改或删除收支。

source: This search only finds saved items. It can't calculate totals or averages.
es: Esta búsqueda solo encuentra registros guardados. No puede calcular totales ni promedios.
fr: Cette recherche trouve uniquement des éléments enregistrés. Elle ne peut pas calculer de totaux ni de moyennes.
ja: 保存済みの収支を検索する機能です。合計や平均は計算できません。
zh_hans: 此搜索仅查找已保存的收支，无法计算合计或平均值。

source: This unused tag is no longer referenced by any items.
es: Esta etiqueta sin usar ya no está referenciada por ningún elemento.
fr: Cette étiquette inutilisée n’est plus référencée par aucun élément.
ja: この未使用タグは、どの項目からも参照されていません。
zh_hans: 此未使用标签已不再被任何项目引用。

source: This will remove debug sample items and tags. Continue?
es: Esto eliminará los elementos y etiquetas de muestra de depuración. ¿Continuar?
fr: Cela supprimera les éléments et étiquettes d’exemple de débogage. Continuer ?
ja: デバッグ用サンプル項目とタグを削除します。続けますか？
zh_hans: 这将删除调试示例项目和标签。是否继续？

source: Today: %@
es: Hoy: %@
fr: Aujourd'hui : %@
ja: 今日: %@
zh_hans: 今天: %@

source: Toggles this repeat month.
es: Activa o desactiva este mes de repetición.
fr: Active ou désactive ce mois de répétition.
ja: この繰り返し月の選択を切り替えます。
zh_hans: 切换此重复月份。

source: Total income: %@
es: Ingresos totales: %@
fr: Revenu total : %@
ja: 収入合計: %@
zh_hans: 收入总计: %@

source: Total outgo: %@
es: Egresos totales: %@
fr: Dépenses totales : %@
ja: 支出合計: %@
zh_hans: 支出总计: %@

source: Try Again
es: Reintentar
fr: Réessayer
ja: 再試行
zh_hans: 重试

source: Try another keyword or switch the search target.
es: Prueba con otra palabra clave o cambia el objetivo de búsqueda.
fr: Essayez un autre mot-clé ou changez la cible de recherche.
ja: 別のキーワードを試すか、検索対象を切り替えてください。
zh_hans: 请尝试其他关键词或切换搜索目标。

source: Turn this on for rent, salary, and other entries you reuse every month.
es: Actívalo para el alquiler, el salario y otras entradas que reutilizas cada mes.
fr: Activez cette option pour le loyer, le salaire et les autres entrées que vous réutilisez chaque mois.
ja: 家賃や給与など、毎月使う入力にはこれをオンにします。
zh_hans: 对房租、工资等每月都会重复的记录开启此选项。

source: Type
es: Tipo
ja: 種類
zh_hans: 类型

source: Unable to Load Debug Items
es: No se pudieron cargar los elementos de depuración
fr: Impossible de charger les éléments de débogage
ja: デバッグ項目を読み込めません
zh_hans: 无法加载调试项目

source: Unchanged items
es: Elementos sin cambios
fr: Éléments inchangés
ja: 変わらない項目
zh_hans: 未更改的项目

source: Update Required
es: Actualización requerida
fr: Mise à jour requise
ja: アップデートが必要です
zh_hans: 需要更新

source: Updating the form fields from captured text.
es: Actualizando los campos del formulario desde el texto capturado.
fr: Mise à jour des champs du formulaire à partir du texte capturé.
ja: 取り込んだテキストからフォーム項目を更新しています。
zh_hans: 正在根据捕捉的文本更新表单字段。

source: Use %@ as the currency
es: Usar %@ como moneda
fr: Utiliser %@ comme devise
ja: 通貨を%@にする
zh_hans: 使用 %@ 作为货币

source: Use file
es: Usar archivo
fr: Utiliser le fichier
ja: ファイルを使う
zh_hans: 使用文件

source: Use tags or amount ranges to narrow the results before opening items.
es: Usa etiquetas o rangos de importes para acotar los resultados antes de abrir elementos.
fr: Utilisez des étiquettes ou des fourchettes de montants pour affiner les résultats avant d’ouvrir des éléments.
ja: タグや金額範囲で絞り込んでから項目を開けます。
zh_hans: 在打开项目之前，可先用标签或金额区间缩小结果范围。

source: Version
es: Versión
ja: バージョン
zh_hans: 版本

source: View Item
es: Ver elemento
fr: Afficher l'élément
ja: 項目を表示
zh_hans: 查看项目

source: View Month
es: Ver mes
fr: Afficher le mois
ja: 月を表示
zh_hans: 查看月份

source: Wait for the current text capture to finish.
es: Espera a que termine la captura de texto actual.
fr: Attendez la fin de la capture de texte en cours.
ja: 現在のテキスト撮影が完了するまでお待ちください。
zh_hans: 等待当前文本捕获完成。

source: Wait until %@ finishes.
es: Espera hasta que %@ termine.
fr: Attendez la fin de %@.
ja: %@ が完了するまでお待ちください。
zh_hans: 等待 %@ 完成。

source: We will extract date, amounts, category, and priority from this text.
es: Extraeremos fecha, importes, categoría y prioridad de este texto.
fr: Nous extrairons la date, les montants, la catégorie et la priorité de ce texte.
ja: このテキストから日付、金額、カテゴリ、優先度を抽出します。
zh_hans: 我们将从此文本中提取日期、金额、类别和优先级。

source: Year
es: Año
fr: Année
ja: 年
zh_hans: 年

source: Year Range
es: Rango de años
fr: Plage d'années
ja: 年の範囲
zh_hans: 年份范围

source: Year: %lld -> %lld
es: Año: %lld -> %lld
fr: Année : %lld -> %lld
ja: 年: %lld -> %lld
zh_hans: 年份: %lld -> %lld

source: YearMonth
es: AñoMes
fr: AnnéeMois
ja: 年月
zh_hans: 年月份

source: Yearly duplication
es: Duplicación anual
fr: Duplication annuelle
ja: 年次複製
zh_hans: 年度复制

source: Your data has not changed. Please try exporting again.
es: Tus datos no han cambiado. Intenta exportarlos de nuevo.
fr: Vos données n’ont pas été modifiées. Réessayez l’exportation.
ja: データは変更されていません。もう一度書き出してください。
zh_hans: 数据未发生更改。请重新尝试导出。

source: Your existing data could not be moved to its new location.
es: No se han podido mover tus datos existentes a su nueva ubicación.
fr: Vos données existantes n'ont pas pu être déplacées vers leur nouvel emplacement.
ja: 既存のデータを新しい保存場所に移動できませんでした。
zh_hans: 无法将你的现有数据移动到新位置。

source: Your saved data could not be opened.
es: No se han podido abrir tus datos guardados.
fr: Vos données enregistrées n'ont pas pu être ouvertes.
ja: 保存されたデータを開けませんでした。
zh_hans: 无法打开你已保存的数据。

source: Zero
es: Cero
fr: Zéro
ja: ゼロ
zh_hans: 零

source: Zero net income
es: Ingreso neto cero
fr: Revenu net nul
ja: 純収入がゼロ
zh_hans: 净收入为零

source: iCloud Sync
es: Sincronización con iCloud
fr: Synchronisation iCloud
ja: iCloud同期
zh_hans: iCloud 同步

source: iCloud sync is on. This import also changes your other devices. If changes from another device have not arrived yet, items may be duplicated or reappear.
es: La sincronización con iCloud está activada. Esta importación también cambia tus otros dispositivos. Si aún no han llegado los cambios de otro dispositivo, algunos elementos podrían duplicarse o volver a aparecer.
fr: La synchronisation iCloud est activée. Cette importation modifie aussi vos autres appareils. Si des modifications d’un autre appareil ne sont pas encore arrivées, des éléments peuvent être dupliqués ou réapparaître.
ja: iCloud同期がオンです。この取り込みはほかのデバイスにも反映されます。ほかのデバイスからの変更がまだ届いていない場合、項目が重複したり、削除した項目が戻ったりすることがあります。
zh_hans: iCloud 同步已开启。此次导入也会更改你的其他设备。如果其他设备的更改尚未同步过来，项目可能会重复或重新出现。

source: Error
fr: Erreur
ja: エラー
zh_hans: 错误

source: Error: %@
fr: Erreur : %@
ja: エラー: %@
zh_hans: 错误：%@

source: Experimental
fr: Expérimental
ja: 実験中
zh_hans: 实验功能

source: Total
ja: 合計
zh_hans: 总计

source: Total: %@
ja: 合計: %@
zh_hans: 总计: %@
